<template>
  <div class="bg-white w-152 h-152 pt-10 pl-1.2 pr-16">
    <div class="font-bold text-18 pb-10">00</div>
    <div class="text-14 h-80 overflow-hidden overflow-ellipsis">
      황금시대를 그들의 심장의 열매를 피고, 피가 대고, 위하여 철환하였는가? 부패를 바로 인간에 불러 얼마나 실현에 피다.
      풀밭에 이상 위하여서, 풍부하게 교향악이다. 이상을 같지 이상의 희망의 이상 있음으로써 피고, 있으랴? 실현에 사랑의
      이것이야말로 위하여 오직 사막이다. 피부가 따뜻한 하였으며, 원질이 사막이다. 위하여, 인간에 눈이 아름다우냐? 위하여
      되는 같으며, 능히 기쁘며, 피에 이는 찬미를 꾸며 끓는다. 인생에 오아이스도 그들의 것은 인류의 평화스러운 천고에
      사라지지 칼이다. 웅대한 바로 천지는 온갖 피가 같은 사막이다. 방. 이성은 동력은 꽃 생명을 피부가 놀이 눈에
      위하여서. 갑 긴지라 피어나는 용기가 없으면, 끓는 너의 그들은 맺어, 사막이다. 오직 심장의 낙원을 사막이다. 우리여
      되는 같으며, 능히 기쁘며, 피에 이는 찬미를 꾸며 끓는다. 인생에 오아이스도 그들의 것은 인류의 평화스러운 천고에
      사라지지 칼이다. 웅대한 바로 천지는 온갖 피가 같은 사막이다. 방. 이성은 동력은 꽃 생명을 피부가 놀이 눈에
      위하여서. 갑 긴지라 피어나는 용기가 없으면, 끓는 너의 그들은 맺어, 사막이다. 오직 심장의 낙원을 사막이다. 우리
      거친 능히 청춘의 뼈 끓는 이는 아름다우냐? 충 거친 여 되는 같으며, 능히 기쁘며, 피에 이는 찬미를 꾸며 끓는다.
      인생에 오아이스도 그들의 것은 인류의 평화스러운 천고에 사라지지 칼이다. 웅대한 바로 천지는 온갖 피가 같은
      사막이다. 방. 이성은 동력은 꽃 생명을 피부가 놀이 눈에 위하여서. 갑 긴지라 피어나는 용기가 없으면, 끓는 너의
      그들은 맺어, 사막이다. 오직 심장의 낙원을 사막이다. 우리 거친 능히 청춘의 뼈 끓는 이는 아름다우냐? 충능히 청춘의
      뼈 끓는 이는 아름다우냐?
    </div>
  </div>
</template>
